[

    {
        "_id": "6288c7323164923530051b1a",
        "ageCategory": "1-3",
        "title": "Aladdin",
        "author": "author",
        "image": "https://res.cloudinary.com/dpcwqnqtf/image/upload/v1653094272/Image/Aladdin.png",
        "description": "Aladin est le fils d'un pauvre tailleur appelé Mustapha. Il va au centre de la Terre chercher une lampe magique qui renferme un génie qui a le pouvoir d'exaucer les vœux. Un jour il s’éprend de la princesse Badroulboudour.",
        "timeCode": [ ],
        "__v": 0
    },
    {
        "_id": "6288c7463164923530051b1c",
        "ageCategory": "1-3",
        "title": "Peter Pan",
        "author": "author",
        "image": "https://res.cloudinary.com/dpcwqnqtf/image/upload/v1653094272/Image/PeterPan.png",
        "description": "Peter Pan est un enfant joyeux, surdoué, et toujours prêt à aider les autres. Il a un don particulier : celui de se mettre à voler lorsqu'il pense à une chose agréable. Un jour, une fée appelée la Fée clochette prend contact avec Peter Pan. Il doit l'aider à retrouver des enfants, prisonniers sur l'île des enfants perdus. Il doit en outre leur trouver une maman. Ce sera la jeune Wendy. Avant cela, Peter Pan doit combattre le terrible capitaine Crochet ainsi qu'un féroce crocodile.",
        "timeCode": [ ],
        "__v": 0
    },
    {
        "_id": "6288c7543164923530051b1e",
        "ageCategory": "1-3",
        "title": "Le petit chaperon rouge",
        "author": "author",
        "image": "https://res.cloudinary.com/dpcwqnqtf/image/upload/v1653094272/Image/LePetitChaperonRouge.png",
        "description": "Une petite fille part seule jusque chez sa grand-mère malade lui porter un petit pot de beurre et une galette, on la surnomme Petit Chaperon Rouge. Dans la forêt, elle rencontre un loup qui est bien décidé à la manger, mais rusé, il lui propose une course jusque chez la grand-mère",
        "timeCode": [ ],
        "__v": 0
    },
    {
        "_id": "6288c7643164923530051b20",
        "ageCategory": "3-5",
        "title": "La belle et la bête",
        "author": "author",
        "image": "https://res.cloudinary.com/dpcwqnqtf/image/upload/v1653094272/Image/LaBelleEtLaBete.png",
        "description": "Une jeune femme que l'on appelle « la Belle » se sacrifie pour sauver son père, condamné à mort pour avoir cueilli une rose dans le domaine d'un terrible monstre.",
        "timeCode": [ ],
        "__v": 0
    },
    {
        "_id": "6288c7703164923530051b22",
        "ageCategory": "3-5",
        "title": "La belle aux bois dormant",
        "author": "author",
        "image": "https://res.cloudinary.com/dpcwqnqtf/image/upload/v1653094272/Image/LaBelleAuxBoisDormant.png",
        "description": "À sa naissance, la princesse Aurore se voit offrir par trois bonnes fées une beauté sans fin et une superbe voix. Tout semble aller pour le mieux, mais Maléfique, la méchante fée, n'ayant pas été invitée à découvrir le bébé, lui jette un terrible sortilège.",
        "timeCode": [ ],
        "__v": 0
    },
    {
        "_id": "6288c77b3164923530051b24",
        "ageCategory": "3-5",
        "title": "La petite Sirène",
        "author": "author",
        "image": "https://res.cloudinary.com/dpcwqnqtf/image/upload/v1653094272/Image/LaPetiteSirene.png",
        "description": "Ariel, la petite Sirène, a la plus belle voix des océans mais elle ne rêve que du prince Eric et du monde des humains. Ursula, la Sorcière des mers, lui propose un terrible marché. Saura-t-elle se sortir de ses griffes ? Trouvera-t-elle le moyen de réaliser ses rêves ?",
        "timeCode": [ ],
        "__v": 0
    },
    {
        "_id": "6288c7953164923530051b26",
        "ageCategory": "5-7",
        "title": "Cendrillon",
        "author": "author",
        "image": "https://res.cloudinary.com/dpcwqnqtf/image/upload/v1653094272/Image/Cendrillon.png",
        "description": "Cendrillon, une douce jeune fille, subit les méchancetés de sa belle-mère et de ses deux horribles filles. Un jour, transformée par sa marraine la bonne fée en princesse éclatante de beauté, elle se rend au bal du prince qui tombe fou amoureux d'elle...",
        "duration": "180",
        "video": "https://res.cloudinary.com/dpcwqnqtf/video/upload/v1653117283/Video/Cendrillon_video.mp4",
        "timeCode": [ ],
        "__v": 0
    },
    {
        "_id": "6288c7a23164923530051b28",
        "ageCategory": "5-7",
        "title": "Alice aux pays des merveilles",
        "author": "author",
        "image": "https://res.cloudinary.com/dpcwqnqtf/image/upload/v1653094272/Image/AliceAuxPaysDesMerveilles.png",
        "description": "Alice, désormais âgée de 19 ans, retourne dans le monde fantastique qu'elle a découvert quand elle était enfant. Elle y retrouve ses amis le Lapin Blanc, Bonnet Blanc et Blanc Bonnet, le Loir, la Chenille, le Chat du Cheshire et, bien entendu, le Chapelier Fou. Alice s'embarque alors dans une aventure extraordinaire où elle accomplira son destin: mettre fin au règne de terreur de la Reine Rouge.",
        "timeCode": [ ],
        "__v": 0
    },
    {
        "_id": "6288c7b33164923530051b2a",
        "ageCategory": "5-7",
        "title": "Hercule",
        "author": "author",
        "image": "https://res.cloudinary.com/dpcwqnqtf/image/upload/v1653097607/Image/Hercules.png",
        "description": "Héraclès est un demi-dieu, ce qui lui confère des qualités exceptionnelles telles que la force et le courage mais aussi les pires défauts d'un mortel : avidité, violence, folie, intelligence modeste. Esclave de ses passions, il représente la part d'ombre qu'il peut y avoir en chaque homme.",
        "timeCode": [ ],
        "__v": 0
    }

]
